import "./aside.css";

export default function Aside() {
    return (
        <div className="aside">
            <p>Адрес:<br /><br />
            г.Сочи, ул.Пушкина,<br />
            д.59<br /><br />
            г.Москва,<br />
            ул.Воронцовская, 2/10с1<br /><br />
            г.Ростов-на-Дону, пр-т<br />
            Чехова, д.28<br /><br />
            г.Ростов-на-Дону,<br />
            ул.Береговая, д.56<br /><br />
            г.Таганрог, Красный<br />
            пер. д.65А<br /><br />
            г.Краснодар, ул. героя<br />
            Аверскиева, д.15</p>
        </div>
    );
}