import "./about.css";
export function About() {
    return (
        <div className="about">
            <p className="op"><spawn className="dec"><b>LINO - </b> это больше, чем просто итальянский ресторан; это уголок</spawn><br />
            солнечной Италии, где аутентичные кулинарные традиции встречаются с<br />
            <spawn className="dec">исскуством создания освежающих, необыкновенных лимонадов.</spawn><br /><br /></p>
            <p className="ab"><spawn className="dec1">Наша кухня - это дань уважения богатому кулинарному наследию Италии, с</spawn><br />
            <spawn className="dec2">особым акцентом на региональные болюда Юга. Мы верим в силу свежих,</spawn><br />
            сезонных продуктов, поэтому большинство ингредиентов привозят их Италии<br />
           <spawn className="dec3"> или от местных фермеров, с которыми мы работаем на прямую.</spawn><br /><br />
            LINO по праву гордится своей коллекцией лимонадов, которые стали настоящей<br />
            <spawn className="dec4">визитной карточкой ресторана. Это не просто напитки, это произведения</spawn><br />
           <spawn className="dec5"> исскуства, созданые для того, чтобы освежить, вдохновить и удивить. Мы</spawn><br />
           <spawn className="dec4"> используем только свежевыжатый сок отборных итальянских лимонов,</spawn><br />
            натуральные сиропы и травы, чтобы создать неповторимые вкусовые сочетания.</p>
        </div>
    )
}